Repository: farukciftler/tacet-cli
Catalog: Tacet/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, tr, zh_hans

source: Connect your own search server and Tacet searches the web. Until you do, web search stays off. Settings > Web search.
de: Verbinde deinen eigenen Suchserver, dann sucht Tacet im Web. Bis dahin bleibt die Websuche aus. Einstellungen > Websuche.
es: Conecta tu propio servidor de búsqueda y Tacet buscará en la web. Hasta entonces, la búsqueda web sigue apagada. Ajustes > Búsqueda web.
fr: Connecte ton propre serveur de recherche et Tacet cherchera sur le web. D'ici là, la recherche web reste désactivée. Réglages > Recherche web.
ja: 自分の検索サーバーを接続すると、Tacet はウェブを検索します。接続するまで、ウェブ検索はオフのままです。設定 > ウェブ検索。
ko: 직접 검색 서버를 연결하면 Tacet이 웹을 검색합니다. 연결하기 전까지 웹 검색은 꺼져 있습니다. 설정 > 웹 검색.
pt_br: Conecte seu próprio servidor de busca e o Tacet buscará na web. Até lá, a busca na web fica desligada. Ajustes > Busca na web.
tr: Kendi arama sunucunu bağlarsan Tacet web'de arar. Bağlamadıkça web araması kapalı kalır. Ayarlar > Web araması.
zh_hans: 连接你自己的搜索服务器后，Tacet 就会搜索网页。在此之前，网页搜索保持关闭。设置 > 网页搜索。

source: Connected. %lld tools available.
de: Verbunden. %lld Werkzeuge verfügbar.
es: Conectado. %lld herramientas disponibles.
fr: Connecté. %lld outils disponibles.
ja: 接続しました。%lld 個のツールを利用できます。
ko: 연결되었습니다. 도구 %lld개를 사용할 수 있습니다.
pt_br: Conectado. %lld ferramentas disponíveis.
tr: Bağlantı kuruldu. %lld araç kullanılabilir.
zh_hans: 已连接。可使用 %lld 个工具。

source: Connected. This server’s tools:
de: Verbunden. Die Werkzeuge dieses Servers:
es: Conectado. Las herramientas de este servidor:
fr: Connecté. Les outils de ce serveur :
ja: 接続しました。このサーバーのツール：
ko: 연결되었습니다. 이 서버의 도구:
pt_br: Conectado. As ferramentas deste servidor:
tr: Bağlantı kuruldu. Bu sunucunun araçları:
zh_hans: 已连接。此服务器的工具：

source: Connected; the server didn’t report any tools.
de: Verbunden; der Server hat keine Werkzeuge gemeldet.
es: Conectado; el servidor no informó de ninguna herramienta.
fr: Connecté ; le serveur n’a signalé aucun outil.
ja: 接続しました。サーバーはツールを報告しませんでした。
ko: 연결되었습니다. 서버가 도구를 하나도 알리지 않았습니다.
pt_br: Conectado; o servidor não informou nenhuma ferramenta.
tr: Bağlantı kuruldu; sunucu hiç araç bildirmedi.
zh_hans: 已连接；服务器未报告任何工具。

source: Connections
de: Verbindungen
es: Conexiones
fr: Connexions
ja: 接続
ko: 연결
pt_br: Conexões
tr: Bağlantılar
zh_hans: 连接

source: Connects to the server and fetches its tool list.
de: Verbindet sich mit dem Server und ruft dessen Werkzeugliste ab.
es: Se conecta al servidor y obtiene su lista de herramientas.
fr: Se connecte au serveur et récupère sa liste d’outils.
ja: サーバーに接続してツール一覧を取得します。
ko: 서버에 연결해 도구 목록을 가져옵니다.
pt_br: Conecta ao servidor e obtém a lista de ferramentas.
tr: Sunucuya bağlanır ve araç listesini getirir.
zh_hans: 连接服务器并获取其工具列表。

source: Connects to the server and refreshes its tool list.
de: Verbindet sich mit dem Server und aktualisiert dessen Werkzeugliste.
es: Se conecta al servidor y actualiza su lista de herramientas.
fr: Se connecte au serveur et actualise sa liste d’outils.
ja: サーバーに接続してツール一覧を更新します。
ko: 서버에 연결해 도구 목록을 새로 고칩니다.
pt_br: Conecta ao servidor e atualiza a lista de ferramentas.
tr: Sunucuya bağlanır ve araç listesini tazeler.
zh_hans: 连接服务器并刷新其工具列表。

source: Contacts
de: Kontakte
es: Contactos
ja: 連絡先
ko: 연락처
pt_br: Contatos
tr: Kişiler
zh_hans: 通讯录

source: Contacts couldn’t be reached right now.
de: Auf die Kontakte konnte gerade nicht zugegriffen werden.
es: No se pudo acceder a Contactos en este momento.
fr: Impossible d’accéder aux Contacts pour le moment.
ja: 現在、連絡先にアクセスできませんでした。
ko: 지금은 연락처에 접근할 수 없습니다.
pt_br: Não foi possível acessar os Contatos agora.
tr: Kişilere şu an ulaşılamadı.
zh_hans: 目前无法访问通讯录。

source: Contacts permission needed
de: Kontaktberechtigung erforderlich
es: Se necesita permiso de contactos
fr: Autorisation contacts requise
ja: 連絡先の許可が必要です
ko: 연락처 권한 필요
pt_br: Permissão de contatos necessária
tr: Kişiler izni gerekli
zh_hans: 需要通讯录权限

source: Contacts searched
de: Kontakte durchsucht
es: Contactos buscados
fr: Contacts recherchés
ja: 連絡先を検索しました
ko: 연락처 검색됨
pt_br: Contatos pesquisados
tr: Kişilerde arandı
zh_hans: 已搜索通讯录

source: Contacts searched · no results
de: Kontakte durchsucht · keine Treffer
es: Contactos buscados · sin resultados
fr: Contacts recherchés · aucun résultat
ja: 連絡先を検索 · 結果なし
ko: 연락처 검색됨 · 결과 없음
pt_br: Contatos pesquisados · sem resultados
tr: Kişilerde arandı · sonuç yok
zh_hans: 已搜索通讯录 · 无结果

source: Content that will go to the server
de: Inhalt, der an den Server geht
es: Contenido que se enviará al servidor
fr: Contenu qui sera envoyé au serveur
ja: サーバーに送信される内容
ko: 서버로 전송될 내용
pt_br: Conteúdo que irá para o servidor
tr: Sunucuya gidecek içerik
zh_hans: 将发送到服务器的内容

source: Context
de: Kontext
es: Contexto
fr: Contexte
ja: 文脈
ko: 맥락
pt_br: Contexto
tr: Bağlam
zh_hans: 上下文

source: Controls whether data such as your calendar, contacts and documents is sent to this server. If Always allow is selected, you aren’t asked to confirm.
de: Legt fest, ob Daten wie Kalender, Kontakte und Dokumente an diesen Server gesendet werden. Bei „Immer erlauben“ wird nicht mehr nachgefragt.
es: Determina si se envían a este servidor datos como el calendario, los contactos y los documentos. Si eliges Permitir siempre, no se te pide confirmación.
fr: Détermine si des données comme ton calendrier, tes contacts et tes documents sont envoyées à ce serveur. Avec Toujours autoriser, aucune confirmation ne t’est demandée.
ja: カレンダー、連絡先、書類などのデータをこのサーバーに送信するかどうかを決めます。「常に許可」を選ぶと確認は求められません。
ko: 캘린더, 연락처, 문서 같은 데이터를 이 서버로 보낼지 정합니다. ‘항상 허용’을 선택하면 확인을 묻지 않습니다.
pt_br: Define se dados como calendário, contatos e documentos são enviados para este servidor. Com Permitir sempre, nenhuma confirmação é pedida.
tr: Takvim, kişi ve belge gibi verilerin bu sunucuya gönderilip gönderilmeyeceğini belirler. Her zaman izin ver seçilirse onay sorulmaz.
zh_hans: 决定是否将日历、通讯录和文稿等数据发送到此服务器。选择“始终允许”后不再询问确认。

source: Conversations
de: Unterhaltungen
es: Conversaciones
ja: 会話
ko: 대화
pt_br: Conversas
tr: Sohbetler
zh_hans: 对话

source: Copy
de: Kopieren
es: Copiar
fr: Copier
ja: コピー
ko: 복사
pt_br: Copiar
tr: Kopyala
zh_hans: 拷贝

source: Couldn’t attach the document: %@
de: Dokument konnte nicht angehängt werden: %@
es: No se pudo adjuntar el documento: %@
fr: Impossible de joindre le document : %@
ja: 書類を添付できませんでした：%@
ko: 문서를 첨부하지 못했습니다: %@
pt_br: Não foi possível anexar o documento: %@
tr: Belge eklenemedi: %@
zh_hans: 无法添加文稿：%@

source: Couldn’t clear the history: %@ Your conversations are untouched.
de: Verlauf konnte nicht gelöscht werden: %@ Deine Unterhaltungen sind unverändert.
es: No se pudo borrar el historial: %@ Tus conversaciones siguen intactas.
fr: Impossible d’effacer l’historique : %@ Tes conversations sont intactes.
ja: 履歴を消去できませんでした：%@ 会話はそのまま残っています。
ko: 기록을 지우지 못했습니다: %@ 대화는 그대로 남아 있습니다.
pt_br: Não foi possível limpar o histórico: %@ Suas conversas continuam intactas.
tr: Geçmiş temizlenemedi: %@ Sohbetlerin olduğu gibi duruyor.
zh_hans: 无法清除历史记录：%@ 你的对话保持原样。

source: Couldn’t delete %@: %@
de: %1$@ konnte nicht gelöscht werden: %2$@
es: No se pudo eliminar %1$@: %2$@
fr: Impossible de supprimer %1$@ : %2$@
ja: %1$@ を削除できませんでした：%2$@
ko: %1$@을(를) 삭제하지 못했습니다: %2$@
pt_br: Não foi possível excluir %1$@: %2$@
tr: %@ silinemedi: %@
zh_hans: 无法删除 %1$@：%2$@

source: Couldn’t delete %@: %@ The connection is still there.
de: %1$@ konnte nicht gelöscht werden: %2$@ Die Verbindung besteht weiterhin.
es: No se pudo eliminar %1$@: %2$@ La conexión sigue ahí.
fr: Impossible de supprimer %1$@ : %2$@ La connexion est toujours là.
ja: %1$@ を削除できませんでした：%2$@ 接続はそのまま残っています。
ko: %1$@을(를) 삭제하지 못했습니다: %2$@ 연결은 그대로 남아 있습니다.
pt_br: Não foi possível excluir %1$@: %2$@ A conexão continua lá.
tr: %1$@ silinemedi: %2$@ Bağlantı olduğu gibi duruyor.
zh_hans: 无法删除 %1$@：%2$@ 该连接仍然存在。

source: Couldn’t delete the conversation: %@ The conversation is still there.
de: Unterhaltung konnte nicht gelöscht werden: %@ Die Unterhaltung ist noch da.
es: No se pudo eliminar la conversación: %@ La conversación sigue ahí.
fr: Impossible de supprimer la conversation : %@ La conversation est toujours là.
ja: 会話を削除できませんでした：%@ 会話はそのまま残っています。
ko: 대화를 삭제하지 못했습니다: %@ 대화는 그대로 있습니다.
pt_br: Não foi possível excluir a conversa: %@ A conversa continua aí.
tr: Sohbet silinemedi: %@ Sohbet duruyor.
zh_hans: 无法删除对话：%@ 对话仍然保留。

source: Couldn’t delete the note
de: Notiz konnte nicht gelöscht werden
es: No se pudo eliminar la nota
fr: Impossible de supprimer la note
ja: メモを削除できませんでした
ko: 메모를 삭제하지 못했습니다
pt_br: Não foi possível excluir a nota
tr: Not silinemedi
zh_hans: 无法删除该备忘录

source: Couldn’t delete the notes
de: Notizen konnten nicht gelöscht werden
es: No se pudieron eliminar las notas
fr: Impossible de supprimer les notes
ja: メモを削除できませんでした
ko: 메모를 삭제하지 못했습니다
pt_br: Não foi possível excluir as notas
tr: Notlar silinemedi
zh_hans: 无法删除这些备忘录

source: Couldn’t delete the skill
de: Fähigkeit konnte nicht gelöscht werden
es: No se pudo eliminar la habilidad
fr: Impossible de supprimer la compétence
ja: スキルを削除できませんでした
ko: 스킬을 삭제하지 못했습니다
pt_br: Não foi possível excluir a habilidade
tr: Beceri silinemedi
zh_hans: 无法删除技能

source: Couldn’t evaluate the expression
de: Ausdruck konnte nicht ausgewertet werden
es: No se pudo evaluar la expresión
fr: Impossible d’évaluer l’expression
ja: 式を計算できませんでした
ko: 식을 계산할 수 없음
pt_br: Não foi possível avaliar a expressão
tr: İfade değerlendirilemedi
zh_hans: 无法计算该表达式

source: Couldn’t export the table: %@
de: Tabelle konnte nicht exportiert werden: %@
es: No se pudo exportar la tabla: %@
fr: Impossible d’exporter le tableau : %@
ja: 表を書き出せませんでした：%@
ko: 표를 내보내지 못했습니다: %@
pt_br: Não foi possível exportar a tabela: %@
tr: Tablo indirilemedi: %@
zh_hans: 无法导出表格：%@

source: Couldn’t save the connection: %@
de: Verbindung konnte nicht gesichert werden: %@
es: No se pudo guardar la conexión: %@
fr: Impossible d’enregistrer la connexion : %@
ja: 接続を保存できませんでした：%@
ko: 연결을 저장하지 못했습니다: %@
pt_br: Não foi possível salvar a conexão: %@
tr: Bağlantı kaydedilemedi: %@
zh_hans: 无法存储该连接：%@

source: Couldn’t save the connection: the store isn’t ready.
de: Verbindung konnte nicht gesichert werden: Der Speicher ist nicht bereit.
es: No se pudo guardar la conexión: el almacén no está listo.
fr: Impossible d’enregistrer la connexion : le stockage n’est pas prêt.
ja: 接続を保存できませんでした：ストアが準備できていません。
ko: 연결을 저장하지 못했습니다: 저장소가 준비되지 않았습니다.
pt_br: Não foi possível salvar a conexão: o armazenamento não está pronto.
tr: Bağlantı kaydedilemedi: depo hazır değil.
zh_hans: 无法存储该连接：存储尚未就绪。

source: Couldn’t save the last-used time for %@: %@
de: Letzte Verwendung für %1$@ konnte nicht gespeichert werden: %2$@
es: No se pudo guardar el último uso de %1$@: %2$@
fr: Impossible d’enregistrer la dernière utilisation de %1$@ : %2$@
ja: %1$@ の最終使用を保存できませんでした：%2$@
ko: %1$@의 마지막 사용 기록을 저장하지 못했습니다: %2$@
pt_br: Não foi possível salvar o último uso de %1$@: %2$@
tr: %1$@ için son kullanım kaydedilemedi: %2$@
zh_hans: 无法保存 %1$@ 的最近使用时间：%2$@

source: Couldn’t save the new conversation
de: Neue Unterhaltung konnte nicht gesichert werden
es: No se pudo guardar la conversación nueva
fr: Impossible d’enregistrer la nouvelle conversation
ja: 新しい会話を保存できませんでした
ko: 새 대화를 저장하지 못했습니다
pt_br: Não foi possível salvar a nova conversa
tr: Yeni sohbet kaydedilemedi
zh_hans: 无法存储新对话

source: Couldn’t save the note
de: Notiz konnte nicht gesichert werden
es: No se pudo guardar la nota
fr: Impossible d’enregistrer la note
ja: メモを保存できませんでした
ko: 메모를 저장하지 못했습니다
pt_br: Não foi possível salvar a nota
tr: Not kaydedilemedi
zh_hans: 无法存储该备忘录

source: Couldn’t save the setting: %@
de: Einstellung konnte nicht gesichert werden: %@
es: No se pudo guardar el ajuste: %@
fr: Impossible d’enregistrer le réglage : %@
ja: 設定を保存できませんでした：%@
ko: 설정을 저장하지 못했습니다: %@
pt_br: Não foi possível salvar o ajuste: %@
tr: Ayar kaydedilemedi: %@
zh_hans: 无法存储该设置：%@

source: Couldn’t save the skill
de: Fähigkeit konnte nicht gesichert werden
es: No se pudo guardar la habilidad
fr: Impossible d’enregistrer la compétence
ja: スキルを保存できませんでした
ko: 스킬을 저장하지 못했습니다
pt_br: Não foi possível salvar a habilidade
tr: Beceri kaydedilemedi
zh_hans: 无法存储技能

source: Couldn’t save the tool summaries for %@: %@ The tools are used with their long descriptions.
de: Werkzeugübersichten für %1$@ konnten nicht gespeichert werden: %2$@ Die Werkzeuge werden mit ihren langen Beschreibungen verwendet.
es: No se pudieron guardar los resúmenes de herramientas de %1$@: %2$@ Las herramientas se usan con sus descripciones largas.
fr: Impossible d’enregistrer les résumés d’outils pour %1$@ : %2$@ Les outils sont utilisés avec leurs descriptions longues.
ja: %1$@ のツール概要を保存できませんでした：%2$@ ツールは長い説明のまま使われます。
ko: %1$@의 도구 요약을 저장하지 못했습니다: %2$@ 도구는 긴 설명 그대로 사용됩니다.
pt_br: Não foi possível salvar os resumos de ferramentas de %1$@: %2$@ As ferramentas são usadas com suas descrições longas.
tr: %1$@ için araç özetleri kaydedilemedi: %2$@ Araçlar uzun tanımlarıyla kullanılır.
zh_hans: 无法保存 %1$@ 的工具摘要：%2$@ 这些工具将使用其完整描述。

source: Couldn’t start dictation
de: Diktat konnte nicht gestartet werden
es: No se pudo iniciar el dictado
fr: Impossible de démarrer la dictée
ja: 音声入力を開始できませんでした
ko: 받아쓰기를 시작할 수 없음
pt_br: Não foi possível iniciar o ditado
tr: Dikte başlatılamadı
zh_hans: 无法开始听写

source: Couldn’t understand the time
de: Zeitangabe nicht verstanden
es: No se entendió la hora
fr: Heure non comprise
ja: 時刻を解釈できませんでした
ko: 시간을 이해하지 못했습니다
pt_br: Não entendi o horário
tr: Zaman anlaşılmadı
zh_hans: 无法识别时间

source: Counting days…
de: Tage werden gezählt…
es: Contando días…
fr: Comptage des jours…
ja: 日数を計算中…
ko: 일수 계산 중…
pt_br: Contando dias…
tr: Gün sayılıyor…
zh_hans: 正在计算天数…

source: Create %@: %@
de: %@ erstellen: %@
es: Crear %@: %@
fr: Créer %@ : %@
ja: %@ を作成：%@
ko: %@ 만들기: %@
pt_br: Criar %@: %@
tr: %@ oluştur: %@
zh_hans: 创建 %@：%@

source: Create a document with Tacet
de: Dokument mit Tacet erstellen
es: Crear un documento con Tacet
fr: Créer un document avec Tacet
ja: Tacet で書類を作成
ko: Tacet으로 문서 만들기
pt_br: Criar um documento com o Tacet
tr: Tacet ile belge oluştur
zh_hans: 用 Tacet 创建文档

source: Creates documents
de: Erstellt Dokumente
es: Crea documentos
fr: Crée des documents
ja: 書類を作ります
ko: 문서를 만듭니다
pt_br: Cria documentos
tr: Belge üretir
zh_hans: 生成文档

source: Creating %@…
de: %@ wird erstellt…
es: Creando %@…
fr: Création de %@…
ja: %@ を作成中…
ko: %@ 만드는 중…
pt_br: Criando %@…
tr: %@ oluşturuluyor…
zh_hans: 正在创建 %@…

source: DATA
de: DATEN
es: DATOS
fr: DONNÉES
ja: データ
ko: 데이터
pt_br: DADOS
tr: VERİLER
zh_hans: 数据

source: DEVICE DATA
de: GERÄTEDATEN
es: DATOS DEL DISPOSITIVO
fr: DONNÉES DE L’APPAREIL
ja: デバイスのデータ
ko: 기기 데이터
pt_br: DADOS DO DISPOSITIVO
tr: CİHAZ VERİSİ
zh_hans: 设备数据

source: DOCUMENTS
de: DOKUMENTE
es: DOCUMENTOS
ja: 書類
ko: 문서
pt_br: DOCUMENTOS
tr: BELGELER
zh_hans: 文稿

source: Data is sent to this connection without asking for confirmation.
de: An diese Verbindung wird ohne Bestätigung gesendet.
es: Se envía a esta conexión sin pedir confirmación.
fr: Les données sont envoyées à cette connexion sans demande de confirmation.
ja: この接続には確認なしで送信されています。
ko: 이 연결에는 확인 없이 전송되고 있습니다.
pt_br: Os dados são enviados para esta conexão sem pedir confirmação.
tr: Bu bağlantıya onay sorulmadan gönderiliyor.
zh_hans: 发送到此连接时不会请求确认。

source: Data read from your device can be sent to this server without asking you.
de: Daten, die von deinem Gerät gelesen werden, können ohne Nachfrage an diesen Server gesendet werden.
es: Los datos leídos de tu dispositivo pueden enviarse a este servidor sin preguntarte.
fr: Les données lues sur ton appareil peuvent être envoyées à ce serveur sans te demander.
ja: デバイスから読み取ったデータが、確認なしにこのサーバーへ送信されることがあります。
ko: 기기에서 읽은 데이터가 확인 없이 이 서버로 전송될 수 있습니다.
pt_br: Os dados lidos do seu dispositivo podem ser enviados para este servidor sem perguntar a você.
tr: Cihazından okunan veri, sana sorulmadan bu sunucuya gönderilebilir.
zh_hans: 从你的设备读取的数据可能在不询问你的情况下发送到此服务器。

source: Data read from your device is never sent to this server.
de: Daten, die von deinem Gerät gelesen werden, werden nie an diesen Server gesendet.
es: Los datos leídos de tu dispositivo nunca se envían a este servidor.
fr: Les données lues sur ton appareil ne sont jamais envoyées à ce serveur.
ja: デバイスから読み取ったデータがこのサーバーに送信されることはありません。
ko: 기기에서 읽은 데이터는 이 서버로 전혀 전송되지 않습니다.
pt_br: Os dados lidos do seu dispositivo nunca são enviados para este servidor.
tr: Cihazından okunan veri bu sunucuya hiç gönderilmez.
zh_hans: 从你的设备读取的数据绝不会发送到此服务器。

source: Data read from your device is shown to you every time before it is sent.
de: Daten, die von deinem Gerät gelesen werden, werden dir vor jedem Senden gezeigt.
es: Los datos leídos de tu dispositivo se te muestran cada vez antes de enviarse.
fr: Les données lues sur ton appareil te sont montrées chaque fois avant l’envoi.
ja: デバイスから読み取ったデータは、送信前に毎回表示されます。
ko: 기기에서 읽은 데이터는 전송되기 전에 매번 표시됩니다.
pt_br: Os dados lidos do seu dispositivo são mostrados a você toda vez antes do envio.
tr: Cihazından okunan veri gönderilmeden önce her seferinde sana gösterilir.
zh_hans: 从你的设备读取的数据在发送前每次都会先展示给你。

source: Date not understood
de: Datum nicht erkannt
es: Fecha no reconocida
fr: Date non reconnue
ja: 日付を認識できません
ko: 날짜를 인식하지 못함
pt_br: Data não reconhecida
tr: Tarih anlaşılmadı
zh_hans: 无法识别日期

source: Days counted
de: Tage gezählt
es: Días contados
fr: Jours comptés
ja: 日数を計算しました
ko: 일수 계산됨
pt_br: Dias contados
tr: Gün sayıldı
zh_hans: 已计算天数

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제
pt_br: Excluir
tr: Sil
zh_hans: 删除

source: Delete all
de: Alle löschen
es: Eliminar todo
fr: Tout supprimer
ja: すべて削除
ko: 모두 삭제
pt_br: Excluir tudo
tr: Hepsini sil
zh_hans: 全部删除

source: Delete connection
de: Verbindung löschen
es: Eliminar conexión
fr: Supprimer la connexion
ja: 接続を削除
ko: 연결 삭제
pt_br: Excluir conexão
tr: Bağlantıyı sil
zh_hans: 删除连接

source: Delete everything in memory
de: Alles im Gedächtnis löschen
es: Eliminar todo lo que hay en la memoria
fr: Supprimer tout ce qui est en mémoire
ja: 記憶にあるものをすべて削除
ko: 기억에 있는 모든 것 삭제
pt_br: Excluir tudo o que está na memória
tr: Hafızadaki her şeyi sil
zh_hans: 删除记忆中的所有内容

source: Delete everything in memory?
de: Alles im Gedächtnis löschen?
es: ¿Eliminar todo lo que hay en la memoria?
fr: Supprimer tout ce qui est en mémoire ?
ja: 記憶にあるものをすべて削除しますか？
ko: 기억에 있는 모든 것을 삭제할까요?
pt_br: Excluir tudo o que está na memória?
tr: Hafızadaki her şey silinsin mi?
zh_hans: 要删除记忆中的所有内容吗？

source: Delete generated documents
de: Erstellte Dokumente löschen
es: Eliminar los documentos generados
fr: Supprimer les documents générés
ja: 作成した書類を削除
ko: 생성된 문서 삭제
pt_br: Excluir os documentos gerados
tr: Üretilen belgeleri sil
zh_hans: 删除已生成的文稿

source: Delete generated documents?
de: Erstellte Dokumente löschen?
es: ¿Eliminar los documentos generados?
fr: Supprimer les documents générés ?
ja: 作成した書類を削除しますか？
ko: 생성된 문서를 삭제할까요?
pt_br: Excluir os documentos gerados?
tr: Üretilen belgeler silinsin mi?
zh_hans: 删除已生成的文稿？

source: Delete this connection?
de: Diese Verbindung löschen?
es: ¿Eliminar esta conexión?
fr: Supprimer cette connexion ?
ja: この接続を削除しますか？
ko: 이 연결을 삭제할까요?
pt_br: Excluir esta conexão?
tr: Bu bağlantıyı sil?
zh_hans: 要删除此连接吗？

source: Delete this conversation?
de: Diese Unterhaltung löschen?
es: ¿Eliminar esta conversación?
fr: Supprimer cette conversation ?
ja: この会話を削除しますか？
ko: 이 대화를 삭제할까요?
pt_br: Excluir esta conversa?
tr: Bu sohbet silinsin mi?
zh_hans: 删除此对话？

source: Device data
de: Gerätedaten
es: Datos del dispositivo
fr: Données de l’appareil
ja: デバイスのデータ
ko: 기기 데이터
pt_br: Dados do dispositivo
tr: Cihaz verisi
zh_hans: 设备数据

source: Device data sharing
de: Weitergabe von Gerätedaten
es: Compartir datos del dispositivo
fr: Partage des données de l’appareil
ja: デバイスデータの共有
ko: 기기 데이터 공유
pt_br: Compartilhamento de dados do dispositivo
tr: Cihaz verisi paylaşımı
zh_hans: 设备数据共享

source: Device language
de: Gerätesprache
es: Idioma del dispositivo
fr: Langue de l’appareil
ja: デバイスの言語
ko: 기기 언어
pt_br: Idioma do dispositivo
tr: Cihaz dili
zh_hans: 设备语言

source: Document
de: Dokument
es: Documento
ja: 書類
ko: 문서
pt_br: Documento
tr: Belge
zh_hans: 文档

source: Document format
de: Dokumentformat
es: Formato de documento
fr: Format de document
ja: 書類の形式
ko: 문서 형식
pt_br: Formato do documento
tr: Belge biçimi
zh_hans: 文档格式

source: Doesn’t do arithmetic in its head; it uses a tool.
de: Rechnet nicht im Kopf, sondern mit einem Werkzeug.
es: No hace la aritmética de memoria: usa una herramienta.
fr: Ne fait pas le calcul de tête : il utilise un outil.
ja: 暗算はせず、ツールで計算します。
ko: 암산하지 않고 도구로 계산합니다.
pt_br: Não faz a conta de cabeça; usa uma ferramenta.
tr: Aritmetiği kafadan yapmaz, araçla yapar.
zh_hans: 不靠心算，而是用工具计算。

source: Don’t send
de: Nicht senden
es: No enviar
fr: Ne pas envoyer
ja: 送信しない
ko: 보내지 않기
pt_br: Não enviar
tr: Gönderme
zh_hans: 不发送

source: Double-tap to edit.
de: Zum Bearbeiten doppeltippen.
es: Pulsa dos veces para editar.
fr: Touche deux fois pour modifier.
ja: ダブルタップで編集します。
ko: 두 번 탭하면 편집합니다.
pt_br: Toque duas vezes para editar.
tr: Düzenlemek için çift dokun.
zh_hans: 轻点两下进行编辑。

source: Double-tap to open the options.
de: Zum Öffnen der Optionen doppeltippen.
es: Pulsa dos veces para abrir las opciones.
fr: Touche deux fois pour ouvrir les options.
ja: ダブルタップで選択肢を開きます。
ko: 두 번 탭하면 옵션이 열립니다.
pt_br: Toque duas vezes para abrir as opções.
tr: Seçenekleri açmak için çift dokun.
zh_hans: 轻点两下打开选项。

source: Double-tap to open this conversation.
de: Zum Öffnen dieser Unterhaltung doppeltippen.
es: Pulsa dos veces para abrir esta conversación.
fr: Touche deux fois pour ouvrir cette conversation.
ja: ダブルタップでこの会話を開きます。
ko: 두 번 탭하면 이 대화가 열립니다.
pt_br: Toque duas vezes para abrir esta conversa.
tr: Bu sohbeti açmak için çift dokun.
zh_hans: 轻点两下打开此对话。

source: Double-tap to write your own guide.
de: Zum Schreiben deiner eigenen Anleitung doppeltippen.
es: Pulsa dos veces para escribir tu propia guía.
fr: Touche deux fois pour écrire ton propre guide.
ja: ダブルタップして自分のガイドを書きます。
ko: 두 번 탭하면 나만의 가이드를 작성합니다.
pt_br: Toque duas vezes para escrever seu próprio guia.
tr: Kendi kılavuzunu yazmak için çift dokun.
zh_hans: 轻点两下撰写你自己的指南。

source: Download Excel
de: Excel herunterladen
es: Descargar Excel
fr: Télécharger Excel
ja: Excel をダウンロード
ko: Excel 다운로드
pt_br: Baixar Excel
tr: Excel indir
zh_hans: 下载 Excel

source: Download table as Excel
de: Tabelle als Excel herunterladen
es: Descargar la tabla como Excel
fr: Télécharger le tableau au format Excel
ja: 表を Excel でダウンロード
ko: 표를 Excel로 다운로드
pt_br: Baixar a tabela como Excel
tr: Tabloyu Excel olarak indir
zh_hans: 将表格下载为 Excel

source: Editing %@…
de: %@ wird bearbeitet…
es: Editando %@…
fr: Modification de %@…
ja: %@ を編集中…
ko: %@ 편집 중…
pt_br: Editando %@…
tr: %@ düzenleniyor…
zh_hans: 正在编辑 %@…

source: Edits what it created
de: Bearbeitet, was es erstellt hat
es: Edita lo que ha creado
fr: Modifie ce qu’il a créé
ja: 作った書類を編集します
ko: 만든 문서를 편집합니다
pt_br: Edita o que criou
tr: Ürettiğini düzenler
zh_hans: 编辑它生成的内容

source: Error · retrying
de: Fehler · wird erneut versucht
es: Error · reintentando
fr: Erreur · nouvelle tentative
ja: エラー · 再試行中
ko: 오류 · 다시 시도 중
pt_br: Erro · tentando de novo
tr: Hata · yeniden deneniyor
zh_hans: 出错 · 正在重试

source: Error: %@
de: Fehler: %@
fr: Erreur : %@
ja: エラー：%@
ko: 오류: %@
pt_br: Erro: %@
tr: Hata: %@
zh_hans: 错误：%@

source: Event
de: Termin
es: Evento
fr: Événement
ja: 予定
ko: 일정
pt_br: Evento
tr: Etkinlik
zh_hans: 事件

source: Event added
de: Termin hinzugefügt
es: Evento añadido
fr: Événement ajouté
ja: 予定を追加しました
ko: 일정 추가됨
pt_br: Evento adicionado
tr: Etkinlik eklendi
zh_hans: 已添加事件
